/* No comment provided by engineer. */
"comment" = "comment";

/* No comment provided by engineer. */
"Context Menu" = "Context Menu";

/* No comment provided by engineer. */
"Copy" = "Copy";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"from" = "from";

/* No comment provided by engineer. */
"key" = "key";

/* No comment provided by engineer. */
"Paste" = "Paste";

/* No comment provided by engineer. */
"translate string" = "translate string";

